; Chinese Simplified
; <EricChen>

[i18n]
IDS_UPDATE_NO=没有更新可用。
IDS_UPDATE_YES=新版本（%s）可用。打开下载页面？

IDS_FILE=文件
IDS_SETTINGS=设置...
IDS_EXIT=退出
IDS_HELP=帮助
IDS_WEBSITE=主页
IDS_DONATE=捐赠
IDS_CHECKUPDATES=检查更新
IDS_ABOUT=关于

IDS_TRAY_SHOW=显示/隐藏
IDS_TRAY_DISABLE=禁用
IDS_TRAY_POPUP_1=清理区域
IDS_TRAY_POPUP_2=清理当超过
IDS_TRAY_POPUP_3=清理每

IDS_CLEAN=→清理内存←

IDS_GROUP_1=物理
IDS_GROUP_2=页面文件
IDS_GROUP_3=系统工作设置

IDS_ITEM_1=已用
IDS_ITEM_2=空闲
IDS_ITEM_3=可用内存

IDS_SETTINGS_1=常规
IDS_SETTINGS_2=内存清理
IDS_SETTINGS_3=外观
IDS_SETTINGS_4=托盘图标

IDS_APPLY=应用
IDS_CLOSE=关闭

IDS_TITLE_1=常规配置：
IDS_TITLE_2=语言：
IDS_TITLE_3=要清理的内存区域：
IDS_TITLE_4=内存管理：
IDS_TITLE_5=热键（通用）：
IDS_TITLE_6=样式：
IDS_TITLE_7=颜色指示：
IDS_TITLE_8=鼠标控制：
IDS_TITLE_9=气球提示：
//XP翻译为气球，望谅解

IDS_ALWAYSONTOP_CHK=总在最前
IDS_LOADONSTARTUP_CHK=开机启动
IDS_STARTMINIMIZED_CHK=启动时最小化
IDS_REDUCTCONFIRMATION_CHK=在内存清理开始时确认
IDS_SKIPUACWARNING_CHK=跳过“用户账户控制（UAC）”提示
IDS_CHECKUPDATES_CHK=定期检查更新（推荐）

IDS_LANGUAGE_HINT=选择语言：

IDS_WORKINGSET_CHK=工作设置（Vista及以上）
IDS_SYSTEMWORKINGSET_CHK=系统工作设置
IDS_STANDBYLISTPRIORITY0_CHK=忽略列表无优先级（Vista及以上）
IDS_STANDBYLIST_CHK=忽略列表（Vista及以上）
IDS_MODIFIEDLIST_CHK=修改页面列表（Vista及以上）

IDS_AUTOREDUCTENABLE_CHK=清理当超过（单位：%）
IDS_AUTOREDUCTINTERVALENABLE_CHK=清理每（单位：分钟）

IDS_HOTKEY_CLEAN_CHK=清理内存：

IDS_TRAYUSETRANSPARENCY_CHK=使用透明背景
IDS_TRAYSHOWBORDER_CHK=显示边框
IDS_TRAYROUNDCORNERS_CHK=圆角
IDS_TRAYCHANGEBG_CHK=更改背景颜色（不是文本和边框）
IDS_TRAYUSEANTIALIASING_CHK=使用抗锯齿

IDS_FONT_HINT=字体：
IDS_COLOR_TEXT_HINT=文本颜色：
IDS_COLOR_BACKGROUND_HINT=背景颜色：
IDS_COLOR_WARNING_HINT=“警告级别”颜色：
IDS_COLOR_DANGER_HINT=“危险级别”颜色：

IDS_TRAYLEVELWARNING_HINT=“警告级别”启动于：（%）
IDS_TRAYLEVELDANGER_HINT=“危险级别”启动于：（%）

IDS_TRAYACTIONDC_HINT=双击：
IDS_TRAYACTIONMC_HINT=中键点击：

IDS_TRAY_ACTION_1=显示/隐藏
IDS_TRAY_ACTION_2=清理内存
IDS_TRAY_ACTION_3=打开任务管理器

IDS_SHOW_CLEAN_RESULT_CHK=显示内存清理结果

IDS_QUESTION=你想开始内存清理吗？

IDS_TOOLTIP=物理内存: %d%%\r\n页面文件：%d%%\r\n系统工作设置：%d%%

IDS_STATUS_CLEANED=内存已清理，已节省内存空间：%s
IDS_STATUS_NOPRIVILEGES=需要管理员权限，请以管理员模式运行！
